export const faqData = [
  {
    question: "По какому принципу работает прибор?",
    answer:
      "Прибор может проводить измерение радиально-осевым методом и методом обратных индикаторов. Программное обеспечение работает радиально-осевым методом.",
  },
  {
    question: "Подходят ли индикаторы для редукторов и турбин?",
    answer:
      "Да, он универсален и подходит для центровки валов насосов, редукторов, турбин, вентиляторов и генераторов.",
  },
  {
    question: "Какая точность измерений у индикаторов часового типа?",
    answer:
      "Погрешность измерения — до 0,02 мм при диапазоне диаметров валов от 20 до 500 мм.",
  },
  {
    question:
      "Можно ли использовать индикаторы часового типа для вертикальных машин?",
    answer:
      "Да, крепёжная система и датчики позволяют выполнять центровку как горизонтальных, так и вертикальных агрегатов.",
  },
  {
    question: "Есть ли приложение для работы с прибором?",
    answer:
      "Да, на сайте можно подать заявку и получить установочный файл на указанную в форме электронную почту. Приложение разработано для ввода данных и автоматического расчёта корректировок.",
  },
];
