export const faqData = [
  {
    question:
      "Можно ли использовать индикатор часового типа в полевых условиях?",
    answer:
      "Да, конструкция и защита прибора позволяют работать как в цеху, так и на выезде, включая пыльные, влажные и низкотемпературные условия.",
  },
  {
    question: "Подходят ли индикаторы для редукторов и турбин?",
    answer:
      "Да, он универсален и подходит для центровки валов насосов, редукторов, турбин, вентиляторов и генераторов.",
  },
  {
    question: "Какая точность измерений у индикаторов часового типа?",
    answer:
      "Погрешность измерения — до 0,01 мм при диапазоне диаметров валов от 20 до 450 мм.",
  },
  {
    question:
      "Можно ли использовать индикаторы часового типа для вертикальных машин?",
    answer:
      "Да, крепёжная система и датчики позволяют выполнять центровку как горизонтальных, так и вертикальных агрегатов.",
  },
  {
    question: "Как индикаторы реагируют на вибрацию во время работы?",
    answer:
      "Электронные индикаторы часового типа имеют функцию фиксации показаний, что исключает ошибки при замере на оборудовании с остаточной вибрацией.",
  },
  {
    question: "Как быстро я получу индикатор часового типа?",
    answer:
      "Срок поставки зависит от наличия на складе и вашего региона — уточните у инженера при заказе.",
  },
  {
    question: "Можно ли хранить прибор без потери точности?",
    answer:
      "Да, при правильном хранении в штатном кейсе датчики сохраняют калибровку и точность в течение всего срока службы.",
  },
  {
    question: "Есть ли приложение для работы с прибором?",
    answer:
      "Да, на сайте можно скачать удобное приложение для ввода данных и автоматического расчёта корректировок.",
  },
];
